<XML>
	<lang id="0">
		<resp>.انتبه.. سيتم حظرك إذا قمت بتكرار استخدام الكلمات البذيئة مجددًا</resp>
		<resp>غير مسموح بتبادل أرقام الهواتف وعناوين البريد الإلكتروني والروابط الإلكترونية بين الأعضاء. يُعرضك ذلك للاستبعاد من جانب المراقب.</resp>
		<resp>غير مسموح بالترويج لمواقع إليكترونية أو لأية منتجات وسلع عبر "جزر التحدي". يُعرضك ذلك للاستبعاد من جانب المراقب.</resp>
		<resp>غير مسموح باستخدام مفردات كلمات الحب أو الغزل فيما بين الأعضاء. يعرضك ذلك للاستبعاد من جانب المراقب</resp>
		<resp>غير مسموح بالإساءة لطاقم إدارة ومراقبي "جزر التحدي". يُعرضك ذلك للاستبعاد من جانب المراقب.</resp>
		<resp>لقد خالفت الآداب العامة لـ "جزر التحدي"، أو قمت باستخدام كلمات بذيئة. يُعرضك ذلك للاستبعاد من جانب المراقب.</resp>
		<resp>يُرجى مراعاة الآداب العامة فيما تبعث به من رسائل عبر شريط الدردشة</resp>
		<resp>لقد تم حظرك لتعديك بالسب بألفاظ غير أخلاقية في حق أعضاء آخرين.</resp>
		<resp>الاسم المستعار الخاص بك يتعارض مع السياسة العامة لـ "جزر التحدي". يُرجى التسجيل من جديد باسم لائق</resp>
	</lang>
</XML>
